Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/barentswatch.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In 2010, Tschudi shipping transported iron ore from Kirkenes to China.
nb: I 2010 transporterte Tschudi shipping jernmalm fra Kirkenes til Kina.

source: Legislation and control
nb: Lovgivning og kontroll

source: The Directorate of Fisheries was established in Bergen in 1900 and is the government's advisory and executive body for fisheries and aquaculture management in Norway.
nb: Fiskeridirektoratet ble etablert i Bergen i 1900 og er myndighetenes rådgivende og utøvende organ innen fiskeri- og havbruksforvaltning i Norge.

source: Norway ratified Unclos in 1996.
nb: Norge ratifiserte Havrettstraktaten i 1996.

source: Algae and overfertilisation
nb: Algeproduksjon og overgjødsling

source: The DGPS service gives greater accuracy of the GPS position that is read and better signal quality for the system.
nb: DGPS-tjenesten gir større nøyaktighet på GPS-posisjonen som blir avlest og bedre signalkvalitet på systemet.

source: This will increase the details significantly.
nb: Dette vil øke detaljegraden betydelig.

source: Norwegian authorities have acquired seismic data since 1969 and made the information available to companies wishing to explore for oil and gas.
nb: Norske myndigheter har samlet inn seismikk siden 1969, og gjort informasjonen tilgjengelig for selskaper som ønsker å lete etter olje og gass.

source: the production, operation and maintenance of national databases and maps of geological structural features, properties, and processes.
nb: Oppbygging, drift og vedlikehold av nasjonale databaser og kartverk om geologiske egenskaper og prosesser.

source: The NCA also conducts verifications, audits and announced/unannounced inspections.
nb: Kystverket foretar også verifikasjoner, revisjoner og anmeldte/uanmeldte tilsyn.

source: Cod off the coast of Finnmark.
nb: Torsk utenfor kysten av Finnmark.

source: Fossheim thinks this may be a "warning" of what may happen elsewhere in the world.
nb: Fossheim mener det kan være en «varsko her» på hva som kan komme til å skje andre steder i verden.

source: The surveys in the south-eastern Barents Sea and around Jan Mayen were the first systematic seismic data acquisition programmes in these waters.
nb: Seismikkinnsamlingen i den sørøstlige delen av Barentshavet og utenfor Jan Mayen var den første systematiske innsamlingen i disse områdene.

source: Available in Norwegian and English.
nb: Er tilgjengelig på norsk og engelsk.

source: Large changes have also been observed at the bottom of the food chain, in the composition of plant and animal plankton.
nb: Det er også observert store endringer helt nederst på næringskjeden, i sammensetningen av plante- og dyreplankton.

source: Gas production from the NCS is steadily becoming larger than oil output.
nb: fra petroleumsvirksomheten i Norge enn i andre land.

source: The forecast for 2025 shows that the probability of spills from shipping will increase along the coast of Norway’s three northernmost counties – Nordland, Troms and Finnmark.
nb: Prognosene for 2025 viser at sannsynligheten for utslipp fra skipstrafikken vil øke langs kysten av Nordland, Troms og Finnmark.

source: Production has grown 1,000-fold from its humble beginnings in the 70s to today.
nb: Produksjonen er 1000-doblet fra den spede begynnelsen på 70-tallet til i dag.

source: If you use the API commercially, and particularly if you use a dedicated mail for client we strongly advice to include the following information:
nb: Dersom du vil bruke API profesjonelt, og spesielt om du bruker dedikert mail for API anbefaler vi at du oppgir:

source: For each kilogram of illegal fish moved across the border, the smugglers must pay 100 kroner.
nb: For hver kilo ulovlig fisk som er tatt ut må smuglerne betale 100 kroner.

source: The University Centre in Svalbard (UNIS) is the world's northernmost university and specializes in Arctic research in biology, geology, geophysics and technology.
nb: Universitetssenteret på Svalbard (UNIS) er verdens nordligste universitet og spesialiserer segt på arktisk forskning innen biologi, geologi, geofysikk og teknologi.

source: The Stad Ship Tunnel will be an important fairway project for both coastal shipping and for industry on Norway’s western coast.
nb: Stad skipstunnel vil bli et viktig farledsprosjekt både for den kystgående delen av skipsfarten og for næringslivet på Vestlandskysten.

source: The service Shared Resources Register
nb: Tjenesten Felles ressursregister

source: Since oil production began in the North Sea in 1971, no oil spills have reached the Norwegian coast.
nb: Siden oljeutvinningen startet i Nordsjøen i 1971, har man ikke hatt ett oljeutslipp som har nådd norskekysten.

source: Probability of spills
nb: Størst sannsynlighet for utslipp i sør

source: One thing is that their habitats change because the sea is getting warmer; the temperature in the Barents Sea increased by 1 degree from 2004 to 2012.
nb: Det ene er at livsområdet deres endres fordi havet blir varmere, temperaturen i Barentshavet økte med 1 grad fra 2004 til 2012.

source: In 2009 the Ministry of Petroleum and Energy and the Norwegian Pollution Control Authority (Klif) presented a report that failed to arrive at any definite conclusion.
nb: OD, Fiskeridirektoratet og Statens forurensingstilsyn (nå Miljødirektoratet) la i 2009 fram en rapport som ikke kom fram til noen entydig konklusjon.

source: In 1992 Norway and Russia agreed to expand their cooperation on fisheries management and control, and in 1993 the Permanent Norwegian-Russian Committee on Fisheries Management and Control was established.
nb: I 1992 ble Norge og Russland enige om å utvide samarbeidet om fiskeriforvaltning og kontroll, og i 1993 ble Det permanente norsk-russiske utvalg for forvaltnings- og kontrollspørsmål på fiskerisektoren opprettet.

source: The International Maritime Organization, IMO, is working to put in place binding regulations for ships operating these areas.
nb: FNs maritime organisasjon, IMO, arbeider derfor med å få på plass et bindende regelverk for skip som skal trafikkere disse områdene.

source: To ensure that even more goods are transported by sea, these ports need to be developed into national hubs for sea, road and rail.
nb: For at enda mer gods skal transporteres til sjøs, må disse havnene utvikles til å bli nasjonale knutepunkt for sjø, vei og bane.

source: When the initial term is over and the work programme completed, the licensees can apply to extend the PL – generally for another 30 years.
nb: Når så den initielle perioden er over og arbeidsprogrammet gjennomført, kan rettighetshaverne søke om forlengelse av utvinningstillatelsen. Som hovedregel er denne 30 år.

source: A second study was carried out off Vesterålen in 2009, which revealed a big increase in net catches of redfish and Greenland halibut after seismic shooting.
nb: I 2009 ble det gjort en studie i Vesterålen. Her ble det påvist stor økning av garnfangst av uer og blåkveite etter seismisk skyting.

source: According to figures from the Norwegian Directorate of Fisheries, the national fishing fleet landed 2.3 million tonnes of fish and shellfish in 2015.
nb: Ifølge tall fra Fiskeridirektoratet leverte norske båter 2,3 millioner tonn fisk og skalldyr i 2015.

source: In comparison, Sweden has around 300 approved terminals, Denmark has about 240 and Germany has around 430 ISPS approved terminals.
nb: Til sammenligning har Sverige rundt 300 godkjente terminaler, Danmark har rundt 240 og Tyskland har rundt 430 ISPS-godkjente terminaler.

source: Operator Statoil now expects that operation can continue until 2020.
nb: Operatøren Statoil regner nå med at feltet kan holdes i gang til 2020.

source: These are also larger, with better range and better equipment.
nb: Også disse større, med bedre rekkevidde og bedre utstyr.

source: Once registered, they are automatically forwarded to the Directorate of Fisheries, the Norwegian Institute of Marine Research and the Norwegian armed forces (FOH) for consultation.
nb: Når meldingen er registrert, sendes kopier automatisk videre på høring til Fiskeridirektoratet, Havforskningsinstituttet og Fellesoperativt hovedkvarter (FOH).

source: Catch quotas and other regulations are implemented by Norwegian legislation and enforced by Norwegian authorities.
nb: Fangstkvoter og andre reguleringstiltak iverksettes ved norsk lov og håndheves av norske myndigheter.

source: See the standard agreement for resource owners and resource users here (pdf in Norwegian).
nb: I tillegg til den akutte hendelsen er FRR et verktøy for forebyggende beredskap og samfunnssikkerhet.

source: Terms of Use of the data from BarentsWatch
nb: Vilkår for bruk av data via BarentsWatch

source: A composite image of a Polar low north-west of Andenes in northern Norway, with the plot which shows its future track.
nb: Et kombinasjonsbilde av et polart lavtrykk nordvest for Andenes, med baneplottet som viser hvilken vei det tar videre.

source: The NCA's work within ISPS also includes general advice and information activities, development and interpretation of regulations, monitoring of international regulations and guidelines, and monitoring inspections by ESA.
nb: Kystverkets arbeid innenfor ISPS omfatter også generell rådgivning og informasjonsarbeid, utvikling og tolkning av regelverk, oppfølging av internasjonalt regelverk og retningslinjer, og oppfølging av inspeksjoner fra ESA.

source: Unforeseeable ecological consequences
nb: Uforutsette økologiske konsekvenser

source: Illustration photo: Visit Vesterålen / NordNorsk Reiseliv.
nb: Illustrasjonsfoto: Visit Vesterålen/NordNorsk Reiseliv.

source: ClimeFish looks at the biological, ecological, economic and social consequences climate change has for the fisheries and fish farming in Norway and the rest of Europe by 2050 based on various climate scenarios.
nb: ClimeFish ser på hvilke biologiske, økologiske, økonomiske og sosiale konsekvenser klimaendringene har for fiskeri og oppdrett i Norge og resten av Europa frem mot 2050 under ulike klimascenarioer.

source: On Svalbard emergency response will be strengthened in 2014 when two rescue helicopters will be stationed there.
nb: På Svalbard vil beredskapen styrkes da det i 2014 skal utplasseres to fullverdige redningshelikoptre der.

source: Currently Mauritius, Vietnam, Sri Lanka, Mozambique, Indonesia, Malaysia and Namibia are receiving such assistance.
nb: For tiden er det Mauritius, Vietnam, Sri Lanka, Mosambik, Indonesia, Malaysia og Namibia som får slik bistand.

source: The Norwegian Red Cross Search and Rescue Corps started work in the autumn of 2016 to quality assure first-time verification, and will add special resources in line with the requirements of the Joint Rescue Coordination Centres and the Norwegian Society for Sea Rescue.
nb: Røde Kors Hjelpekorps startet høsten 2016 arbeidet med å kvalitetssikre en førstegangsverifisering, og vil legge inn spesialressurser i tråd med behov fra HRS og lokale redningssentraler (LRS).

source: th century brought extended coastal state jurisdiction, to 200 nautical miles.
nb: Utviklingen innen havretten de siste tiårene av det tjuende århundret førte til at kyststatene fikk utvidet sin jurisdiksjon til 200 nautiske mil.

source: Hunting and mining
nb: Fangst og gruvedrift

source: For example, the distribution of value in connection with bio-prospecting, exploration for precious marine organisms, is an important issue for the G77 group.
nb: Eksempelvis er verdifordeling i forbindelse med bioprospektering, leting etter verdifulle marine organismer, et viktig tema for G77-gruppen.

source: Fish diseases PD and ISA
nb: Fiskesykdommene PD og ILA

source: Security level 1 is the normal level, the level at which a minimum of appropriate security measures must be maintained at all times.
nb: Sikringsnivå 1 er normalnivå, det nivået hvor et minimum av relevante sikringstiltak skal opprettholdes til enhver tid.

source: The web-based AIS service also displays static information about the ship's identity, type of vessel, dimensions, destination, estimated time of arrival and cargo.
nb: Den webbaserte AIS tjenesten viser også statisk informasjon, slik som skipets identitet, skipstype, dimensjoner, destinasjon, antatt ankomsttid, og last.

source: Based on its research, NILU markets integrated services and products in the analytical, monitoring and consulting sectors.
nb: På bakgrunn av forskningen leverer NILU integrerte tjenester og produkter innenfor analyse, overvåkning og rådgivning.

source: However, the erosion of Norwegian mountains is the basis for the sedimentary reservoir rocks on the Continental Shelf.
nb: Derimot er erosjon av norske fjell grunnlaget for de sedimentære reservoarbergartene på sokkelen.

source: During the same period, the catches in Vesterålen have more than doubled from 16,825 tonnes in 2007 to 40,495 tonnes in 2013.
nb: I samme periode har fangstene i Vesterålen mer enn doblet seg fra 16 825 tonn i 2007 til 40 495 tonn i 2013.

source: The following year the Institute of Marine Research published the results of its research into fish that were caught in Vesterålen before, during and after seismic acquisition took place in the summer of 2009.
nb: Året etter publiserte Havforskningsinstituttet resultatene av sin forskning på fisk som ble fanget i Vesterålen før, under og etter at seismikkinnsamling pågikk sommeren 2009.

source: AIS therefore serves as an anti-collision system and a supplement to radar-based information.
nb: AIS fungerer derfor som et antikollisjonssystem og et supplement til radarbasert informasjon.

source: , gas sales will increase to between 105 and 130 billion Sm
nb: , kommer gassalget til å øke til mellom 105 og 130 milliarder Sm

source: On average, there are 12-15 events involving one or more individual low centres annually across the whole area.
nb: I snitt er det 12-15 hendelser med ett eller flere polare lavtrykk hvert år i hele området.

source: The shelf's extension beyond 200 nautical miles must be determined in accordance with the recommendation of a special commission – the Continental Shelf Commission – which has been established for this purpose.
nb: Sokkelens utstrekning utover 200 nautiske mil skal fastsettes i samsvar med anbefaling fra en egen kommisjon – Kontinentalsokkelkommisjonen – som er etablert for dette formålet.

source: With AISSat-1 the NCA gained access to satellite-based AIS data that makes it possible to observe vessels in waters that currently are beyond the reach of the land-based AIS network.
nb: Med AISSat-1 fikk Kystverket tilgang på satellittbasert AIS-data som gjør det mulig å observere fartøy i havområder, som i dag ligger utenfor rekkevidden til det landbaserte AIS-nettverket.

source: After the turn of the century there were several conferences on the sovereignty issue, but it was only at the Treaty of Versailles negotiations after World War I that agreement was achieved on the Svalbard Treaty.
nb: Etter århundreskiftet var det flere konferanser om suverenitetsspørsmålet, men det var først ved Versailles-forhandlingene etter første verdenskrig at det ble oppnådd enighet om Svalbardtraktaten.

source: Overall, a record quota has been achieved for Northeast Arctic cod in 2013.
nb: Samlet sett er kvoten av nordøstarktisk torsk i 2013 rekordstor.

source: The first larger vessel passed through the Northeast Passage in 2009 (Beluga shipping).
nb: De første større skip passerte gjennom nordøst-passasjen i 2009 (Beluga shipping).

source: , Specialist Director (Marine Resources); Norwegian Ministry of Foreign Affairs, Oslo (
nb: , fagdirektør (marine ressurser), Utenriksdepartementet, Oslo (

source: 3D seismic has been developed to 4D, which is a method for monitoring oil and gas reservoirs.
nb: 3D-seismikk er videreutviklet til 4D, som er en metode for overvåking av olje- og gassreservoarer.

source: Industry's demands for sea transport in door-to-door transport chains are changing, and are driven by the need to reduce costs and lead time.
nb: Næringslivets krav til sjøtransport i dør-til-dør transportkjeder er i endring, og drives blant annet av behov for å redusere kostnader og ledetid.

source: Since 1979, their measurements have shown a trend towards less and less sea ice in the Barents Sea.
nb: Deres målinger har siden 1979 vist at trenden er stadig mindre havis i Barentshavet.

source: Mainland Norway mainly consist of igneous and metamorphic (transformed) rocks.
nb: Fastlands-Norge består hovedsakelig av vulkanske og metamorfe (omdanna) bergarter.

source: NILU is a partner in the BarentsWatch resource group and contributes with research and data relevant to the BarentsWatch field of competence.
nb: NILU er med i BarentsWatch' ressursgruppe og bidrar med forskningsresultater og data som er relevante for BarentsWatch sitt område.

source: The NSC is the owner of the Norwegian AIS satellite AISSat-1 and the forthcoming AISSat-2 and NORSAT-1.
nb: Norsk Romsenter eier den norske AIS-satellitten AISSat-1, og de kommende satellittene AISSat-2 og NORSAT-1.

source: The area is roughly equivalent to the boundaries of Norwegian Flight Information Region (FIR), established by ICAO.
nb: Området tilsvarer stort sett grensene for norsk flygeinformasjonsregion (FIR), fastsatt av ICAO.

source: , Research Director, Institute of Marine Research, Tromsø (
nb: , forskningsdirektør, Havforskningsinstituttet, Tromsø (

source: UNIS is Norway's most international educational institution, with 50 percent international students and scholars.
nb: UNIS er Norges mest internasjonale utdanningsinstitusjon, med 50 prosent internasjonale studenter og forskere.

source: - operate the meteorological observation network in Norway, adjacent seas and Svalbard
nb: drive meteorologiske observasjonsnett i Noreg, nærliggjande havområde og på Svalbard

source: Pursuant to the Act relating to the economic zone of Norway of 1976, the Fisheries Protection Zone around Svalbard was established in 1977 at 200 nautical miles.
nb: Med hjemmel i Lov om økonomisk sone av 1976 ble Fiskevernsonen ved Svalbard opprettet i 1977 ut til 200 nautiske mil.

source: It amounts to a full 1 million tonnes.
nb: Den er på hele 1 million tonn.

source: UNCLOS provides comprehensive rules for exploiting resources on the continental shelf and in the 200 mile zones, shipping, environmental protection and research, and is supplemented in part by general environmental conventions and international instruments governing shipping and fisheries.
nb: Havrettskonvensjonen gir omfattende regler for ressursutnyttelse på kontinentalsokkelen og i 200-milssoner, skipsfart, miljøvern og forskning, og den suppleres blant annet av generelle miljøkonvensjoner og internasjonale instrumenter som regulerer skipsfart og fiskeri.

source: In order to prevent people from traveling back and forth across the border with fish cargo, the allowed export quota now cannot be exceeded for a period of seven days, instead of 24 hours as it is today.
nb: For å unngå at folk reiser inn og ut av grensen med fiskelast er utførselskvoten nå satt til sju dager i stedet for 24 timer slik den er i dag.

source: The Norwegian Coastal Administration registers, corrects and updates data on ships that sail under the Norwegian flag in the European LRIT database, which is operated by the EU Maritime Safety Agency EMSA in Lisbon.
nb: Kystverket registrerer, korrigerer og oppdaterer data om fartøy som seiler med norsk flagg i den europeiske LRIT databasen, som driftes av EUs sjøsikkerhetsorganisasjon EMSA i Lisboa.

source: In the case of aquaculture, CDCF conveys technology and knowledge on broodstock, fry production and fish farming in the sea.
nb: Når det gjelder akvakultur, formidler CDCF teknologi og kunnskap både om stamfisk, yngelproduksjon og fiskeoppdrett i sjøen.

source: The NCA approves vulnerability assessments, security plans, PFSO/PSO and issues certificates (SoC).
nb: Kystverket godkjenner sårbarhetsvurderinger, sikringsplaner, PFSO/PSO og utsteder godkjenningsbevis (SoC).

source: Measurement instruments are lowered in to the drill hole and measure the natural gamma radiation (gamma log).
nb: Måleinstrumenter senkes ned i borehullet og måler den naturlige gammastrålingen (gammalogg).

source: Ice, and partly the darkness, makes it difficult to discover the pollution and makes the clean-up challenging.
nb: Isen, og delvis mørke, gjør det vanskelig å oppdage forurensingen, og gjør oppryddingen utfordrende.

source: The figure has fallen from 10,872 boats in 1995 to 3,419 in 2012.
nb: Fra å være 10 872 båter i 1995, har tallet sunket til 3 419 i 2012.

source: in the next decade.
nb: i det neste tiåret.

source: Canada has the chairmanship from May 2013-2015, followed by the United States in 2015-2017.
nb: Canada har formannskapet fra mai 2013-2015, etterfulgt av USA i 2015-2017.

source: “We’re pleased that our work has been well received, and look forward to continue collaboration with the analysis unit,” says Geir Schulstad, CEO of BarentsWatch.
nb: - Vi er glad vårt arbeid er godt mottatt og vi ser frem til videre samarbeid med analyseenheten, sier Geir Schulstad, daglig leder i BarentsWatch.

source: Since 2007 the volume of Northeast Arcticcod in Lofoten has doubled from 30,798 tonnes to 60,608 tonnes in 2013.
nb: Fra 2007 har fangsten av nordøstarktisktorsk i Lofoten doblet seg fra 30 798 tonn til 60 608 tonn i 2013.

source: Both she and Stenløkk believe that work on the management plans, which brought the industries together, has led to better dialogue and greater mutual understanding.
nb: Både Kjos Veim og Stenløkk mener arbeidet md forvaltningsplanene, der næringene har kommet sammen, har ført til bedre dialog og forståelse for hverandre.

source: In fact, the catch’s value has decreased in 2013.
nb: Faktisk har fangstverdien sunket i 2013.

source: In 2009, the Institute of Marine Research observed what happened when an area outside of Vesterålen was mapped on assignment from the Norwegian Petroleum Directorate.
nb: I 2009 observerte Havforskningsinstituttet hva som skjedde da et område utenfor Vesterålen ble kartlagt på oppdrag av Oljedirektoratet.

source: It automatically generates products for sea ice concentration, sea ice edge, and sea ice-type classified as first-year and multi-year-sea ice.
nb: Det genereres automatiske produkter for is-konsentrasjon, is-kant, is-drift og is-type med angivelse for førsteårs- og flerårig-sjøis.

source: This is broken down as 43% for Norway and Russia respectively and 14% for third-party countries (EU, Iceland and Greenland).
nb: Den deles med 43 prosent til henholdsvis Norge og Russland, og 14 prosent til tredjeland (EU, Island og Grønland).

source: Put simply, this means that the marine Arctic is the area that was covered by ice during the ice cover’s maximum extension in May.
nb: Enkelt sagt betyr det at det marine Arktis er området som var dekket av is under isens maksimumsutbredelse i mai.

source: Worldwide, an annual sea level rise of 3 mm has been measured.
nb: På verdensbasis er det målt en årlig stigning i havnivået på 3 mm.

source: Since most Polar lows generally take a southerly course, this means in practice that the winds are usually most powerful to the west of this track – typically in an area extending 50-100 kilometres from the eye.
nb: Siden de fleste polare lavtrykk beveger seg i en sørlig retning, vil dette i praksis si at det som oftest er kraftigst vind vest for lavtrykksbanen, typisk i et område som strekker seg 50 - 100 km ut fra senteret.
